<?php

/**
 * Конфиги для отображения активных ссылок на сайте.
 * ------------------------------------------------
 * На страницах сайта присутсвует одноверменно от одного до трех меню,
 * и отображать активный пункт меню нужно при различных вложенных путях.
 * ------------------------------------------------
 */
return [
//    /**
//     * Найменование меню.
//     */
//    'main' => [
//        /**
//         * Найменование пункта меню.
//         */
//        'news' => [
//            /**
//             * Пути, которые соответсвуют данному пункту меню.
//             */
//            'news/*',
//        ],
//    ],
];